"RefreshHeaderIdleText" = "下拉可以刷新";
"RefreshHeaderPullingText" = "松开立即刷新";
"RefreshHeaderRefreshingText" = "正在刷新数据中...";

"RefreshAutoFooterIdleText" = "点击或上拉加载更多";
"RefreshAutoFooterRefreshingText" = "正在加载更多的数据...";
"RefreshAutoFooterNoMoreDataText" = "已经全部加载完毕";

"RefreshBackFooterIdleText" = "上拉可以加载更多";
"RefreshBackFooterPullingText" = "松开立即加载更多";
"RefreshBackFooterRefreshingText" = "正在加载更多的数据...";
"RefreshBackFooterNoMoreDataText" = "已经全部加载完毕";

"RefreshHeaderLastTimeText" = "最后更新：";
"RefreshHeaderDateTodayText" = "今天";
"RefreshHeaderNoneLastDateText" = "无记录";
